MESSAGES = {
    'start': 'Это бот, который объединяет стили двух картинок',
    'begin': 'Отправьте любое слово, чтобы запустить клавиатуру.',
    'keyboard': 'Нажмите, чтобы начать',
    'send': 'Отправьте мне первую картинку',
    'cb_answ': 'Процесс начат',
    'pic1': 'Первая картинка загружена,\nОтправьте мне вторую картинку',
    'pic2': 'Вторая картинка загружена,\nПодождите...',
    'info': '1) отправьте любое слово, чтобы запустить клавиатуру\n2) отправьте мне первую картинку\n3) отправьте мне вторую картинку\n4) получите результат и можно повторить',
    'result': 'Ваш результат готов!'
}